chat = '2022년 1월 25일 화요일	    오후 4:55	    김태호[대전_1반_B108]팀원 님이 모두에게:	https://skribbl.io/?8ZU8LJovYyaQ

2022년 1월 25일 화요일	    오후 4:58	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	이불에 사람 있어요

2022년 1월 25일 화요일	    오후 4:58	    대전 SSAFY 님이 모두에게:	모두 다 들어오라해서 저도 들어왔어요

2022년 1월 25일 화요일	    오후 4:58	    SSAFY정재윤 님이 모두에게:	동섭프로님

2022년 1월 25일 화요일	    오후 4:59	    김두회[대전_1반_B102]팀원 님이 모두에게:	아기다리고기다리던

2022년 1월 25일 화요일	    오후 5:00	    신동호[대전_1반_B106]팀원 님이 모두에게:	쌒-데이

2022년 1월 25일 화요일	    오후 5:00	    김유진[대전_1반_B108]팀장 님이 모두에게:	네

2022년 1월 25일 화요일	    오후 5:00	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	살려 사람

2022년 1월 25일 화요일	    오후 5:00	    김두회[대전_1반_B102]팀원 님이 모두에게:	오ㅓ아아아아아앙

2022년 1월 25일 화요일	    오후 5:00	    김두회[대전_1반_B102]팀원 님이 모두에게:	배경에는

2022년 1월 25일 화요일	    오후 5:00	    김두회[대전_1반_B102]팀원 님이 모두에게:	뭐라고

2022년 1월 25일 화요일	    오후 5:00	    김두회[대전_1반_B102]팀원 님이 모두에게:	써있는 건가요

2022년 1월 25일 화요일	    오후 5:00	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:00	    김유진[대전_1반_B108]팀장 님이 모두에게:	8팀 다 들어왔습니다

2022년 1월 25일 화요일	    오후 5:01	    대전 SSAFY 님이 모두에게:	안녕하세요. 저는 재윤프로님 분신 박재윤입니다.

2022년 1월 25일 화요일	    오후 5:01	    김두회[대전_1반_B102]팀원 님이 모두에게:	zzzzzㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:01	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:01	    김유진[대전_1반_B108]팀장 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:01	    SSAFY정재윤 님이 모두에게:	저런

2022년 1월 25일 화요일	    오후 5:01	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:01	    곽현준[대전_1반_B101]팀장 님이 모두에게:	1팀 다 들어왔습니다

2022년 1월 25일 화요일	    오후 5:01	    유우식[대전_1반_B102]팀장 님이 모두에게:	2팀 다 들어왔습니다.

2022년 1월 25일 화요일	    오후 5:01	    이소현[대전_1반_B109]팀장 님이 모두에게:	9팀 다 들어왔습니다

2022년 1월 25일 화요일	    오후 5:01	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	7팀 한분 안오셨습니당 잠시만요

2022년 1월 25일 화요일	    오후 5:01	    이주형[대전_1반_B106]팀장 님이 모두에게:	6팀 다들어왔씁니다

2022년 1월 25일 화요일	    오후 5:01	    김두회[대전_1반_B102]팀원 님이 모두에게:	김정섭 프로님의 뒤를 잇는 박재윤 프로님이신가요

2022년 1월 25일 화요일	    오후 5:01	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:01	    이상윤[대전_1반_B103]팀장 님이 모두에게:	3팀 다 왔습니다.

2022년 1월 25일 화요일	    오후 5:01	    최시열[대전_1반_B105]팀원 님이 모두에게:	5팀 다 들어왔습니다

2022년 1월 25일 화요일	    오후 5:01	    현병욱[대전_1반_B110]팀장 님이 모두에게:	10팀 다 들어왔습니다.

2022년 1월 25일 화요일	    오후 5:01	    현종일[대전_1반_B105]팀원 님이 모두에게:	5팀 두분 공가입니다 !

2022년 1월 25일 화요일	    오후 5:02	    장성태[대전_1반_B104]팀장 님이 모두에게:	4팀 클리어 입니다 ~

2022년 1월 25일 화요일	    오후 5:02	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	넵

2022년 1월 25일 화요일	    오후 5:02	    김두회[대전_1반_B102]팀원 님이 모두에게:	덕분에 저녁 다이어트 할 수 있을 것 같아요!

2022년 1월 25일 화요일	    오후 5:03	    김두회[대전_1반_B102]팀원 님이 모두에게:	농담입니다~

2022년 1월 25일 화요일	    오후 5:03	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	파티 좋죠

2022년 1월 25일 화요일	    오후 5:03	    SSAFY정재윤 님이 모두에게:	우와

2022년 1월 25일 화요일	    오후 5:03	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와~

2022년 1월 25일 화요일	    오후 5:03	    김두회[대전_1반_B102]팀원 님이 모두에게:	와아아아앙!!!!

2022년 1월 25일 화요일	    오후 5:03	    김민현[대전_1반_B104]팀원 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:03	    김유진[대전_1반_B108]팀장 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:03	    김민현[대전_1반_B104]팀원 님이 모두에게:	와ㅏㅏ

2022년 1월 25일 화요일	    오후 5:03	    오용록[대전_1반_B103]팀원 님이 모두에게:	워후~

2022년 1월 25일 화요일	    오후 5:03	    장성태[대전_1반_B104]팀장 님이 모두에게:	우와아아아ㅏㅏㅏ

2022년 1월 25일 화요일	    오후 5:03	    신동호[대전_1반_B106]팀원 님이 모두에게:	와우

2022년 1월 25일 화요일	    오후 5:03	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:03	    한상우[대전_1반_9팀]팀원 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:03	    오은진[대전_1반_B104]팀원 님이 모두에게:	ㅇ와아아ㅏㅏㅏㅏ

2022년 1월 25일 화요일	    오후 5:03	    조용구[대전_1반_B104]팀원 님이 모두에게:	와~~~

2022년 1월 25일 화요일	    오후 5:03	    길기호[대전_1반_B104]팀원 님이 모두에게:	와!

2022년 1월 25일 화요일	    오후 5:03	    김유진[대전_1반_B108]팀장 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:03	    김민현[대전_1반_B104]팀원 님이 모두에게:	와와와

2022년 1월 25일 화요일	    오후 5:03	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와! 해피콘

2022년 1월 25일 화요일	    오후 5:03	    SSAFY정재윤 님이 모두에게:	싸피데이 참여하시면서 캠도 켜주세요 다같이 참여해주세요~

2022년 1월 25일 화요일	    오후 5:03	    신동호[대전_1반_B106]팀원 님이 모두에게:	다 유명인들이네요

2022년 1월 25일 화요일	    오후 5:04	    김두회[대전_1반_B102]팀원 님이 모두에게:	다 아는 얼굴들 이구먼

2022년 1월 25일 화요일	    오후 5:04	    김민현[대전_1반_B104]팀원 님이 모두에게:	ㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:04	    김민현[대전_1반_B104]팀원 님이 모두에게:	아갓주호..

2022년 1월 25일 화요일	    오후 5:04	    김두회[대전_1반_B102]팀원 님이 모두에게:	아가주호! 네코섹!

2022년 1월 25일 화요일	    오후 5:04	    김두회[대전_1반_B102]팀원 님이 모두에게:	666!

2022년 1월 25일 화요일	    오후 5:04	    신동호[대전_1반_B106]팀원 님이 모두에게:	그는.. 아기야...

2022년 1월 25일 화요일	    오후 5:04	    대전 SSAFY 님이 모두에게:	아가주호는 어디갔어요?

2022년 1월 25일 화요일	    오후 5:04	    안재현[대전_1반_B109]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:04	    윤숙[대전_1반_B103]팀원 님이 모두에게:	아가주호..

2022년 1월 25일 화요일	    오후 5:04	    안현호[대전_1반_B102]팀원 님이 모두에게:	(우량)아가주호

2022년 1월 25일 화요일	    오후 5:04	    김두회[대전_1반_B102]팀원 님이 모두에게:	네~~

2022년 1월 25일 화요일	    오후 5:04	    윤지영[대전_1반_B108]팀원 님이 모두에게:	의견함 많이 이용해주세요~~

2022년 1월 25일 화요일	    오후 5:05	    장성태[대전_1반_B104]팀장 님이 모두에게:	기대할게요 ~~!

2022년 1월 25일 화요일	    오후 5:05	    김유진[대전_1반_B108]팀장 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:05	    오은진[대전_1반_B104]팀원 님이 모두에게:	기대가됩니다~~!

2022년 1월 25일 화요일	    오후 5:05	    오용록[대전_1반_B103]팀원 님이 모두에게:	Wow

2022년 1월 25일 화요일	    오후 5:05	    신동호[대전_1반_B106]팀원 님이 모두에게:	WoW

2022년 1월 25일 화요일	    오후 5:05	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	 WOW

2022년 1월 25일 화요일	    오후 5:05	    SSAFY정재윤 님이 모두에게:	WoW

2022년 1월 25일 화요일	    오후 5:05	    장성태[대전_1반_B104]팀장 님이 모두에게:	BAAAAAAAAAAM

2022년 1월 25일 화요일	    오후 5:05	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:05	    김유진[대전_1반_B108]팀장 님이 모두에게:	WWWWWWWWWWWWWWWWWW

2022년 1월 25일 화요일	    오후 5:05	    김두회[대전_1반_B102]팀원 님이 모두에게:	태호님 노래 잘합니다

2022년 1월 25일 화요일	    오후 5:05	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	박자감이 좋으시군요

2022년 1월 25일 화요일	    오후 5:05	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와우

2022년 1월 25일 화요일	    오후 5:05	    김두회[대전_1반_B102]팀원 님이 모두에게:	기타 잘칩니다

2022년 1월 25일 화요일	    오후 5:05	    김유진[대전_1반_B108]팀장 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:05	    김민현[대전_1반_B104]팀원 님이 모두에게:	딱딱

2022년 1월 25일 화요일	    오후 5:05	    오은진[대전_1반_B104]팀원 님이 모두에게:	와~~~~~~~~~~~

2022년 1월 25일 화요일	    오후 5:05	    박민주[대전_1반_B101]팀원 님이 모두에게:	우ㅏ와아아앙

2022년 1월 25일 화요일	    오후 5:05	    김정윤[대전_1반_6팀]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:05	    이아현[대전_1반_B103]팀원 님이 모두에게:	와아아아아아

2022년 1월 25일 화요일	    오후 5:05	    장성태[대전_1반_B104]팀장 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:05	    길기호[대전_1반_B104]팀원 님이 모두에게:	와아

2022년 1월 25일 화요일	    오후 5:05	    조용구[대전_1반_B104]팀원 님이 모두에게:	와아~~

2022년 1월 25일 화요일	    오후 5:05	    SSAFY정재윤 님이 모두에게:	와ㅏㅏㅏㅏㅏㅏㅏㅏㅏ

2022년 1월 25일 화요일	    오후 5:05	    오용록[대전_1반_B103]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:05	    김두회[대전_1반_B102]팀원 님이 모두에게:	라디오 토크쇼 듣는 것 같아요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:05	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와아아아ㅏㅏ

2022년 1월 25일 화요일	    오후 5:05	    오용록[대전_1반_B103]팀원 님이 모두에게:	오우 불빛까지

2022년 1월 25일 화요일	    오후 5:06	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와 노래방 스타일

2022년 1월 25일 화요일	    오후 5:06	    김두회[대전_1반_B102]팀원 님이 모두에게:	빛도 나와 ㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:06	    신동호[대전_1반_B106]팀원 님이 모두에게:	캐스터네츠로 위플래쉬 찍나요?

2022년 1월 25일 화요일	    오후 5:06	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와~~

2022년 1월 25일 화요일	    오후 5:06	    오용록[대전_1반_B103]팀원 님이 모두에게:	ㄷㄱㄷㄱㄷㄱㄷㄱ

2022년 1월 25일 화요일	    오후 5:06	    김유진[대전_1반_B108]팀장 님이 모두에게:	ㄷㄱㄷㄱㄷㄱㄷㄱ

2022년 1월 25일 화요일	    오후 5:06	    장성태[대전_1반_B104]팀장 님이 모두에게:	저걸 3D로 봤어야 하는데

2022년 1월 25일 화요일	    오후 5:06	    SSAFY정재윤 님이 모두에게:	ㄷㄱㄷㄱㄷㄱ

2022년 1월 25일 화요일	    오후 5:06	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	오 바지

2022년 1월 25일 화요일	    오후 5:06	    박민주[대전_1반_B101]팀원 님이 모두에게:	우와

2022년 1월 25일 화요일	    오후 5:06	    김두회[대전_1반_B102]팀원 님이 모두에게:	오우오우

2022년 1월 25일 화요일	    오후 5:06	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:06	    김유진[대전_1반_B108]팀장 님이 모두에게:	오

2022년 1월 25일 화요일	    오후 5:06	    안현호[대전_1반_B102]팀원 님이 모두에게:	기타한번가시죠

2022년 1월 25일 화요일	    오후 5:06	    김민현[대전_1반_B104]팀원 님이 모두에게:	오

2022년 1월 25일 화요일	    오후 5:06	    김두회[대전_1반_B102]팀원 님이 모두에게:	노래도 불러주세요

2022년 1월 25일 화요일	    오후 5:06	    장성태[대전_1반_B104]팀장 님이 모두에게:	오 우연히

2022년 1월 25일 화요일	    오후 5:06	    신동호[대전_1반_B106]팀원 님이 모두에게:	준비된 인재

2022년 1월 25일 화요일	    오후 5:06	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	오 레스폴인가요

2022년 1월 25일 화요일	    오후 5:06	    SSAFY정재윤 님이 모두에게:	기대된다

2022년 1월 25일 화요일	    오후 5:06	    김민현[대전_1반_B104]팀원 님이 모두에게:	우연히~

2022년 1월 25일 화요일	    오후 5:06	    김유진[대전_1반_B108]팀장 님이 모두에게:	와~~

2022년 1월 25일 화요일	    오후 5:06	    김경원[대전_1반]실습코치 님이 모두에게:	우연히 연주까지 ?

2022년 1월 25일 화요일	    오후 5:06	    박지수[대전_1반]실습코치 님이 모두에게:	와아아아아아

2022년 1월 25일 화요일	    오후 5:06	    안현호[대전_1반_B102]팀원 님이 모두에게:	우연히 헤드폰도

2022년 1월 25일 화요일	    오후 5:06	    김두회[대전_1반_B102]팀원 님이 모두에게:	캬 우연히!

2022년 1월 25일 화요일	    오후 5:06	    장성태[대전_1반_B104]팀장 님이 모두에게:	우연히 헤드폰 까지

2022년 1월 25일 화요일	    오후 5:07	    김두회[대전_1반_B102]팀원 님이 모두에게:	캬~~~

2022년 1월 25일 화요일	    오후 5:07	    대전 SSAFY 님이 모두에게:	이야....김태호가 아닌 싸활 김태원이네요..

2022년 1월 25일 화요일	    오후 5:07	    박지수[대전_1반]실습코치 님이 모두에게:	두근두근

2022년 1월 25일 화요일	    오후 5:07	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	싸활 ;

2022년 1월 25일 화요일	    오후 5:07	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋ싸활

2022년 1월 25일 화요일	    오후 5:07	    김유진[대전_1반_B108]팀장 님이 모두에게:	ㄷㄱㄷㄱㄷㄱ

2022년 1월 25일 화요일	    오후 5:07	    오은진[대전_1반_B104]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:07	    신동호[대전_1반_B106]팀원 님이 모두에게:	ㄷㄱㄷㄱㄷㄱ

2022년 1월 25일 화요일	    오후 5:07	    김두회[대전_1반_B102]팀원 님이 모두에게:	부피 싸활

2022년 1월 25일 화요일	    오후 5:07	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	오

2022년 1월 25일 화요일	    오후 5:07	    대전 SSAFY 님이 모두에게:	네버 코딩 스토리 들려주세요

2022년 1월 25일 화요일	    오후 5:07	    박지수[대전_1반]실습코치 님이 모두에게:	오오오오옹

2022년 1월 25일 화요일	    오후 5:07	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	오

2022년 1월 25일 화요일	    오후 5:07	    장성태[대전_1반_B104]팀장 님이 모두에게:	밖으로 ~ 나가버리고~~

2022년 1월 25일 화요일	    오후 5:07	    오용록[대전_1반_B103]팀원 님이 모두에게:	잘들려요!

2022년 1월 25일 화요일	    오후 5:07	    김유진[대전_1반_B108]팀장 님이 모두에게:	잘 들립니다

2022년 1월 25일 화요일	    오후 5:07	    김두회[대전_1반_B102]팀원 님이 모두에게:	네버 코딩 스토맄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:07	    장성태[대전_1반_B104]팀장 님이 모두에게:	태호님 스테이지로 이동

2022년 1월 25일 화요일	    오후 5:07	    김민현[대전_1반_B104]팀원 님이 모두에게:	오

2022년 1월 25일 화요일	    오후 5:08	    김민현[대전_1반_B104]팀원 님이 모두에게:	음향 체크

2022년 1월 25일 화요일	    오후 5:08	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	오

2022년 1월 25일 화요일	    오후 5:08	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:08	    김순요[대전_1반_B107]팀원 님이 모두에게:	와우

2022년 1월 25일 화요일	    오후 5:08	    장성태[대전_1반_B104]팀장 님이 모두에게:	알아요 ~

2022년 1월 25일 화요일	    오후 5:08	    오은진[대전_1반_B104]팀원 님이 모두에게:	네~~

2022년 1월 25일 화요일	    오후 5:08	    김두회[대전_1반_B102]팀원 님이 모두에게:	내 알아요 우연히

2022년 1월 25일 화요일	    오후 5:08	    김민현[대전_1반_B104]팀원 님이 모두에게:	내 어린 시절 우연히~

2022년 1월 25일 화요일	    오후 5:08	    장성태[대전_1반_B104]팀장 님이 모두에게:	흔들리는 샴푸속에서 ~

2022년 1월 25일 화요일	    오후 5:08	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	너의 꽃들향이 느껴진거야

2022년 1월 25일 화요일	    오후 5:08	    장성태[대전_1반_B104]팀장 님이 모두에게:	한번 연락해볼까 ~

2022년 1월 25일 화요일	    오후 5:08	    김민현[대전_1반_B104]팀원 님이 모두에게:	크

2022년 1월 25일 화요일	    오후 5:08	    안현호[대전_1반_B102]팀원 님이 모두에게:	(((((((((((((((

2022년 1월 25일 화요일	    오후 5:08	    김두회[대전_1반_B102]팀원 님이 모두에게:	캬~

2022년 1월 25일 화요일	    오후 5:08	    안현호[대전_1반_B102]팀원 님이 모두에게:	)))))))))))))))))))))

2022년 1월 25일 화요일	    오후 5:08	    안현호[대전_1반_B102]팀원 님이 모두에게:	((((((((((((((((((((((((

2022년 1월 25일 화요일	    오후 5:08	    안현호[대전_1반_B102]팀원 님이 모두에게:	)))))))))))))))))))))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	모닥불 가져와!!!!!

2022년 1월 25일 화요일	    오후 5:09	    안현호[대전_1반_B102]팀원 님이 모두에게:	(((((((((((((((((((((

2022년 1월 25일 화요일	    오후 5:09	    오은진[대전_1반_B104]팀원 님이 모두에게:	와아~~~~~

2022년 1월 25일 화요일	    오후 5:09	    안현호[대전_1반_B102]팀원 님이 모두에게:	))))))))))))))))))))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김민현[대전_1반_B104]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김정윤[대전_1반_6팀]팀원 님이 모두에게:	목소리는 장범준이다

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김경원[대전_1반]실습코치 님이 모두에게:	싸범준

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    신동호[대전_1반_B106]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    안예지[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    대전 SSAFY 님이 모두에게:	우윳빛깔 김태호!

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    박지수[대전_1반]실습코치 님이 모두에게:	(❁´◡`❁)(❁´◡`❁)(❁´◡`❁)(❁´◡`❁)

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    안현호[대전_1반_B102]팀원 님이 모두에게:	(

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	오 진짜 놀러온느낌 나요

2022년 1월 25일 화요일	    오후 5:09	    안현호[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    안현호[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    안현호[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	김

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    안예지[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	김

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    박지수[대전_1반]실습코치 님이 모두에게:	☜(ﾟヮﾟ☜)☜(ﾟヮﾟ☜)(☞ﾟヮﾟ)☞(☞ﾟヮﾟ)☞

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    안예지[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	김

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    김민현[대전_1반_B104]팀원 님이 모두에게:	오오웅

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	김

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    신동호[대전_1반_B106]팀원 님이 모두에게:	우 윳 빛 깔

2022년 1월 25일 화요일	    오후 5:09	    오은진[대전_1반_B104]팀원 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    SSAFY정재윤 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    SSAFY정재윤 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	김

2022년 1월 25일 화요일	    오후 5:09	    SSAFY정재윤 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    한승훈[대전_1반_B107]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    오은진[대전_1반_B104]팀원 님이 모두에게:	고음까지~~

2022년 1월 25일 화요일	    오후 5:09	    SSAFY정재윤 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    SSAFY정재윤 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    SSAFY정재윤 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    SSAFY정재윤 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    SSAFY정재윤 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	김

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	하

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    신동호[대전_1반_B106]팀원 님이 모두에게:	태

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	김

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    신동호[대전_1반_B106]팀원 님이 모두에게:	호

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김유진[대전_1반_B108]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:09	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:09	    안예지[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    김유진[대전_1반_B108]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    최유미[대전_1반_B102팀]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    대전 SSAFY 님이 모두에게:	내 볼에 흐르는건 눈물인가

2022년 1월 25일 화요일	    오후 5:10	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    최유미[대전_1반_B102팀]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    한승훈[대전_1반_B107]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    김유진[대전_1반_B108]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    최유미[대전_1반_B102팀]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    최유미[대전_1반_B102팀]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    김민현[대전_1반_B104]팀원 님이 모두에게:	흔들리는 코드 속에서 ~ 네 타자만 보이는거야~

2022년 1월 25일 화요일	    오후 5:10	    한승훈[대전_1반_B107]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    김유진[대전_1반_B108]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    SSAFY정재윤 님이 모두에게:	@)))))))

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    한승훈[대전_1반_B107]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    대전 SSAFY 님이 모두에게:	Heuk Heuk

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    한승훈[대전_1반_B107]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    김두회[대전_1반_B102]팀원 님이 모두에게:	))

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    김두회[대전_1반_B102]팀원 님이 모두에게:	((

2022년 1월 25일 화요일	    오후 5:10	    김두회[대전_1반_B102]팀원 님이 모두에게:	캬

2022년 1월 25일 화요일	    오후 5:10	    김유진[대전_1반_B108]팀장 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:10	    김민현[대전_1반_B104]팀원 님이 모두에게:	와우

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	훠오오오

2022년 1월 25일 화요일	    오후 5:10	    신동호[대전_1반_B106]팀원 님이 모두에게:	앵 콜

2022년 1월 25일 화요일	    오후 5:10	    김정윤[대전_1반_6팀]팀원 님이 모두에게:	잘하신다

2022년 1월 25일 화요일	    오후 5:10	    장성태[대전_1반_B104]팀장 님이 모두에게:	BAaAAAAAAAAAAM

2022년 1월 25일 화요일	    오후 5:10	    김경원[대전_1반]실습코치 님이 모두에게:	와아아

2022년 1월 25일 화요일	    오후 5:10	    김유정[대전_1반_B104]팀원 님이 모두에게:	와아아아ㅏ

2022년 1월 25일 화요일	    오후 5:10	    김민현[대전_1반_B104]팀원 님이 모두에게:	어메이징

2022년 1월 25일 화요일	    오후 5:10	    오은진[대전_1반_B104]팀원 님이 모두에게:	멋.지.다.

2022년 1월 25일 화요일	    오후 5:10	    김민현[대전_1반_B104]팀원 님이 모두에게:	박자 음정 노래

2022년 1월 25일 화요일	    오후 5:10	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	저희와 함께 갑시다

2022년 1월 25일 화요일	    오후 5:10	    김민현[대전_1반_B104]팀원 님이 모두에게:	싸피를 뒤집어 놓으셨다

2022년 1월 25일 화요일	    오후 5:10	    김두회[대전_1반_B102]팀원 님이 모두에게:	아 ㅋㅋ 음원 틀어놓고 연주한척하시네요 ㅋㅋ 안속지 ㅋㅋ

2022년 1월 25일 화요일	    오후 5:10	    장성태[대전_1반_B104]팀장 님이 모두에게:	목걸이 드리겠습니다

2022년 1월 25일 화요일	    오후 5:11	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:11	    김유진[대전_1반_B108]팀장 님이 모두에게:	ㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:11	    신동호[대전_1반_B106]팀원 님이 모두에게:	아 ㅋㅋㅋ 하마터면 속을 뻔~

2022년 1월 25일 화요일	    오후 5:11	    김순요[대전_1반_B107]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:11	    김두회[대전_1반_B102]팀원 님이 모두에게:	아 ㅋㅋ 안들키져

2022년 1월 25일 화요일	    오후 5:11	    김두회[대전_1반_B102]팀원 님이 모두에게:	아니

2022년 1월 25일 화요일	    오후 5:11	    장성태[대전_1반_B104]팀장 님이 모두에게:	저희 싸피와 함께 하시죠

2022년 1월 25일 화요일	    오후 5:11	    김두회[대전_1반_B102]팀원 님이 모두에게:	다 들키져 ㅋㅋ

2022년 1월 25일 화요일	    오후 5:11	    김두회[대전_1반_B102]팀원 님이 모두에게:	와아아~~

2022년 1월 25일 화요일	    오후 5:11	    김민현[대전_1반_B104]팀원 님이 모두에게:	베스트 맴버 태호님 드려야할듯..

2022년 1월 25일 화요일	    오후 5:11	    김두회[대전_1반_B102]팀원 님이 모두에게:	감사합니다(?)

2022년 1월 25일 화요일	    오후 5:11	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	감사합니다

2022년 1월 25일 화요일	    오후 5:11	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:11	    김두회[대전_1반_B102]팀원 님이 모두에게:	카ㅑㅑㅑㅑㅑㅑㅑㅑ

2022년 1월 25일 화요일	    오후 5:11	    김유진[대전_1반_B108]팀장 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:12	    오용록[대전_1반_B103]팀원 님이 모두에게:	와아아ㅏㅏ

2022년 1월 25일 화요일	    오후 5:12	    김민현[대전_1반_B104]팀원 님이 모두에게:	와!!

2022년 1월 25일 화요일	    오후 5:12	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와ㅏㅏㅏㅏ

2022년 1월 25일 화요일	    오후 5:12	    오은진[대전_1반_B104]팀원 님이 모두에게:	와앙~~~~

2022년 1월 25일 화요일	    오후 5:12	    김민현[대전_1반_B104]팀원 님이 모두에게:	갓용구님!!!

2022년 1월 25일 화요일	    오후 5:12	    신동호[대전_1반_B106]팀원 님이 모두에게:	wow

2022년 1월 25일 화요일	    오후 5:12	    김민현[대전_1반_B104]팀원 님이 모두에게:	조코딩!!!

2022년 1월 25일 화요일	    오후 5:12	    오은진[대전_1반_B104]팀원 님이 모두에게:	용구님 축하드려욤

2022년 1월 25일 화요일	    오후 5:12	    김민현[대전_1반_B104]팀원 님이 모두에게:	4팀 조코딩!!

2022년 1월 25일 화요일	    오후 5:12	    장성태[대전_1반_B104]팀장 님이 모두에게:	역시 조코딩 ~

2022년 1월 25일 화요일	    오후 5:12	    조용구[대전_1반_B104]팀원 님이 모두에게:	가ㅣㅁ사합니다

2022년 1월 25일 화요일	    오후 5:12	    안현호[대전_1반_B102]팀원 님이 모두에게:	스마트조

2022년 1월 25일 화요일	    오후 5:12	    최유미[대전_1반_B102팀]팀원 님이 모두에게:	우와~~~

2022년 1월 25일 화요일	    오후 5:12	    김두회[대전_1반_B102]팀원 님이 모두에게:	조코딩ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:12	    김민현[대전_1반_B104]팀원 님이 모두에게:	4팀의 조코딩~~~~~~~~~~~

2022년 1월 25일 화요일	    오후 5:12	    김두회[대전_1반_B102]팀원 님이 모두에게:	키야~~~~

2022년 1월 25일 화요일	    오후 5:12	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와~~~~~

2022년 1월 25일 화요일	    오후 5:12	    오은진[대전_1반_B104]팀원 님이 모두에게:	와~~~~~

2022년 1월 25일 화요일	    오후 5:12	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	베스트팀과 MVP까지

2022년 1월 25일 화요일	    오후 5:12	    장성태[대전_1반_B104]팀장 님이 모두에게:	머쓱타드

2022년 1월 25일 화요일	    오후 5:12	    김유진[대전_1반_B108]팀장 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:12	    안현호[대전_1반_B102]팀원 님이 모두에게:	와아

2022년 1월 25일 화요일	    오후 5:12	    김민현[대전_1반_B104]팀원 님이 모두에게:	와~~

2022년 1월 25일 화요일	    오후 5:12	    김유정[대전_1반_B104]팀원 님이 모두에게:	와아아

2022년 1월 25일 화요일	    오후 5:12	    김두회[대전_1반_B102]팀원 님이 모두에게:	6만마일리지 ㄷㄷ

2022년 1월 25일 화요일	    오후 5:12	    김민현[대전_1반_B104]팀원 님이 모두에게:	감사합니다 :)

2022년 1월 25일 화요일	    오후 5:12	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:12	    김두회[대전_1반_B102]팀원 님이 모두에게:	6마일 타면~ 6마일 치만~

2022년 1월 25일 화요일	    오후 5:12	    장성태[대전_1반_B104]팀장 님이 모두에게:	말잇못

2022년 1월 25일 화요일	    오후 5:12	    김민현[대전_1반_B104]팀원 님이 모두에게:	조코딩!

2022년 1월 25일 화요일	    오후 5:12	    김민현[대전_1반_B104]팀원 님이 모두에게:	조코딩!

2022년 1월 25일 화요일	    오후 5:13	    SSAFY정재윤 님이 모두에게:	조코딩!

2022년 1월 25일 화요일	    오후 5:13	    오은진[대전_1반_B104]팀원 님이 모두에게:	조코닝 이번주 찢어버렸다

2022년 1월 25일 화요일	    오후 5:13	    김태호[대전_1반_B108]팀원 님이 모두에게:	조!코!딩!!

2022년 1월 25일 화요일	    오후 5:13	    장성태[대전_1반_B104]팀장 님이 모두에게:	울지마

2022년 1월 25일 화요일	    오후 5:13	    장성태[대전_1반_B104]팀장 님이 모두에게:	울지마 ~

2022년 1월 25일 화요일	    오후 5:13	    김태호[대전_1반_B108]팀원 님이 모두에게:	괜~찮~아

2022년 1월 25일 화요일	    오후 5:14	    김유진[대전_1반_B108]팀장 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:14	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와 박해일!

2022년 1월 25일 화요일	    오후 5:14	    오은진[대전_1반_B104]팀원 님이 모두에게:	팀장님 멋져요~

2022년 1월 25일 화요일	    오후 5:14	    안현호[대전_1반_B102]팀원 님이 모두에게:	팀장님 존잘

2022년 1월 25일 화요일	    오후 5:14	    SSAFY정재윤 님이 모두에게:	여러분도 할수 있습니다

2022년 1월 25일 화요일	    오후 5:14	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:14	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:15	    김유진[대전_1반_B108]팀장 님이 모두에게:	ㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:15	    윤지영[대전_1반_B108]팀원 님이 모두에게:	https://padlet.com/leen6225/63noiows5132th03

2022년 1월 25일 화요일	    오후 5:17	    김두회[대전_1반_B102]팀원 님이 모두에게:	그런 소는 키운적이 없는데;;

2022년 1월 25일 화요일	    오후 5:18	    신동호[대전_1반_B106]팀원 님이 모두에게:	키보드 소리가 화려하시네요

2022년 1월 25일 화요일	    오후 5:19	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	두회님 아닌가요?

2022년 1월 25일 화요일	    오후 5:19	    김두회[대전_1반_B102]팀원 님이 모두에게:	???

2022년 1월 25일 화요일	    오후 5:19	    김두회[대전_1반_B102]팀원 님이 모두에게:	누구여?

2022년 1월 25일 화요일	    오후 5:20	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	저기 아래에 있습니다 사진

2022년 1월 25일 화요일	    오후 5:20	    김두회[대전_1반_B102]팀원 님이 모두에게:	누구신가요

2022년 1월 25일 화요일	    오후 5:21	    김두회[대전_1반_B102]팀원 님이 모두에게:	IQ 추적합니다

2022년 1월 25일 화요일	    오후 5:21	    김두회[대전_1반_B102]팀원 님이 모두에게:	와아아아아~~~

2022년 1월 25일 화요일	    오후 5:21	    김민현[대전_1반_B104]팀원 님이 모두에게:	12월 생일도 기억해주세요 프로님..

2022년 1월 25일 화요일	    오후 5:22	    김두회[대전_1반_B102]팀원 님이 모두에게:	강아지보다 귀여운남자 김진용

2022년 1월 25일 화요일	    오후 5:22	    김순요[대전_1반_B107]팀원 님이 모두에게:	12월 생은 웁니다

2022년 1월 25일 화요일	    오후 5:22	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	오 자허블

2022년 1월 25일 화요일	    오후 5:22	    이소현[대전_1반_B109]팀장 님이 모두에게:	감사합니당~

2022년 1월 25일 화요일	    오후 5:22	    최승연[대전_1반_B110]팀원 님이 모두에게:	와ㅏㅏㅏㅏ

2022년 1월 25일 화요일	    오후 5:22	    최승연[대전_1반_B110]팀원 님이 모두에게:	축하드ㄹ비니다

2022년 1월 25일 화요일	    오후 5:22	    이소현[대전_1반_B109]팀장 님이 모두에게:	민아님 생일 축하드려요!!

2022년 1월 25일 화요일	    오후 5:22	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	BGM도

2022년 1월 25일 화요일	    오후 5:22	    장성태[대전_1반_B104]팀장 님이 모두에게:	와ㅏㅏㅏㅏㅏㅏㅏㅏㅏ

2022년 1월 25일 화요일	    오후 5:22	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	생일 축하드립니다 ~

2022년 1월 25일 화요일	    오후 5:22	    신동호[대전_1반_B106]팀원 님이 모두에게:	와~우~

2022년 1월 25일 화요일	    오후 5:22	    김유진[대전_1반_B108]팀장 님이 모두에게:	와 축하드려요

2022년 1월 25일 화요일	    오후 5:22	    오용록[대전_1반_B103]팀원 님이 모두에게:	생일축하드려요~~

2022년 1월 25일 화요일	    오후 5:22	    백민아[대전_1반_B110]팀원 님이 모두에게:	연주까지 감사합니다 ㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:22	    김순요[대전_1반_B107]팀원 님이 모두에게:	축하드립니다~

2022년 1월 25일 화요일	    오후 5:22	    장성태[대전_1반_B104]팀장 님이 모두에게:	다들 축하드려요~

2022년 1월 25일 화요일	    오후 5:23	    윤지영[대전_1반_B108]팀원 님이 모두에게:	https://skribbl.io/?8ZU8LJovYyaQ

2022년 1월 25일 화요일	    오후 5:23	    SSAFY정재윤 님이 모두에게:	새로 고침 금지!

2022년 1월 25일 화요일	    오후 5:24	    김태호[대전_1반_B108]팀원 님이 모두에게:	https://skribbl.io/?rdwyOc6777Gy

2022년 1월 25일 화요일	    오후 5:24	    김태호[대전_1반_B108]팀원 님이 모두에게:	아래 링크로 들어오세요!

2022년 1월 25일 화요일	    오후 5:25	    김유진[대전_1반_B108]팀장 님이 모두에게:	광고나오는게 맞는건가요?

2022년 1월 25일 화요일	    오후 5:25	    김유진[대전_1반_B108]팀장 님이 모두에게:	광고가 안꺼지는데요

2022년 1월 25일 화요일	    오후 5:26	    김두회[대전_1반_B102]팀원 님이 모두에게:	2팀 화이팅~~

2022년 1월 25일 화요일	    오후 5:26	    안현호[대전_1반_B102]팀원 님이 모두에게:	긴장하세요 2팀 선수입장입니다

2022년 1월 25일 화요일	    오후 5:26	    SSAFY정재윤 님이 모두에게:	+_+

2022년 1월 25일 화요일	    오후 5:26	    박민주[대전_1반_B101]팀원 님이 모두에게:	광고요!!!

2022년 1월 25일 화요일	    오후 5:27	    장성태[대전_1반_B104]팀장 님이 모두에게:	광고는 협찬인가요 ?

2022년 1월 25일 화요일	    오후 5:27	    김두회[대전_1반_B102]팀원 님이 모두에게:	2팀 지금 배고파서 예민하답니다

2022년 1월 25일 화요일	    오후 5:27	    김두회[대전_1반_B102]팀원 님이 모두에게:	우승 주세요

2022년 1월 25일 화요일	    오후 5:27	    김유진[대전_1반_B108]팀장 님이 모두에게:	태호님 8팀 또 들어가는건가요?

2022년 1월 25일 화요일	    오후 5:27	    김유진[대전_1반_B108]팀장 님이 모두에게:	넵

2022년 1월 25일 화요일	    오후 5:28	    안현호[대전_1반_B102]팀원 님이 모두에게:	저기 광고가...

2022년 1월 25일 화요일	    오후 5:28	    김민현[대전_1반_B104]팀원 님이 모두에게:	와

2022년 1월 25일 화요일	    오후 5:28	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와 채신기술

2022년 1월 25일 화요일	    오후 5:28	    김민현[대전_1반_B104]팀원 님이 모두에게:	광고도 지우는..

2022년 1월 25일 화요일	    오후 5:28	    김두회[대전_1반_B102]팀원 님이 모두에게:	몇글자인가여

2022년 1월 25일 화요일	    오후 5:28	    박지수[대전_1반]실습코치 님이 모두에게:	비

2022년 1월 25일 화요일	    오후 5:28	    김두회[대전_1반_B102]팀원 님이 모두에게:	힌트 주세여

2022년 1월 25일 화요일	    오후 5:28	    박지수[대전_1반]실습코치 님이 모두에게:	좌상단에 글자수 국룰인데

2022년 1월 25일 화요일	    오후 5:28	    박민주[대전_1반_B101]팀원 님이 모두에게:	답은 ㅏ하나인가요?

2022년 1월 25일 화요일	    오후 5:28	    김경원[대전_1반]실습코치 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:30	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	뭐죠 이게

2022년 1월 25일 화요일	    오후 5:30	    장성태[대전_1반_B104]팀장 님이 모두에게:	뭐야 이거

2022년 1월 25일 화요일	    오후 5:30	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	세일러문 ㅓ

2022년 1월 25일 화요일	    오후 5:30	    대전 SSAFY 님이 모두에게:	제가 나왔었어요?

2022년 1월 25일 화요일	    오후 5:30	    대전 SSAFY 님이 모두에게:	저 ...탈모인가요 ㅠ

2022년 1월 25일 화요일	    오후 5:30	    SSAFY정재윤 님이 모두에게:	ㄴㄴ

2022년 1월 25일 화요일	    오후 5:30	    대전 SSAFY 님이 모두에게:	아

2022년 1월 25일 화요일	    오후 5:30	    대전 SSAFY 님이 모두에게:	페이스북

2022년 1월 25일 화요일	    오후 5:30	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	이게 왜

2022년 1월 25일 화요일	    오후 5:30	    신동호[대전_1반_B106]팀원 님이 모두에게:	설마 저게 책인가요

2022년 1월 25일 화요일	    오후 5:30	    신동호[대전_1반_B106]팀원 님이 모두에게:	wow

2022년 1월 25일 화요일	    오후 5:31	    대전 SSAFY 님이 모두에게:	W0W

2022년 1월 25일 화요일	    오후 5:31	    장성태[대전_1반_B104]팀장 님이 모두에게:	와우,,

2022년 1월 25일 화요일	    오후 5:31	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	이제 안 봐드립니다

2022년 1월 25일 화요일	    오후 5:31	    대전 SSAFY 님이 모두에게:	저도 맞춰볼게요

2022년 1월 25일 화요일	    오후 5:31	    대전 SSAFY 님이 모두에게:	산봉우리

2022년 1월 25일 화요일	    오후 5:31	    대전 SSAFY 님이 모두에게:	골든벨

2022년 1월 25일 화요일	    오후 5:31	    대전 SSAFY 님이 모두에게:	황금벨

2022년 1월 25일 화요일	    오후 5:31	    대전 SSAFY 님이 모두에게:	징글벨

2022년 1월 25일 화요일	    오후 5:32	    대전 SSAFY 님이 모두에게:	벨 소리

2022년 1월 25일 화요일	    오후 5:32	    대전 SSAFY 님이 모두에게:	오징어맨

2022년 1월 25일 화요일	    오후 5:32	    대전 SSAFY 님이 모두에게:	오징어 게임

2022년 1월 25일 화요일	    오후 5:33	    김두회[대전_1반_B102]팀원 님이 모두에게:	호빵맨?

2022년 1월 25일 화요일	    오후 5:33	    대전 SSAFY 님이 모두에게:	낙타

2022년 1월 25일 화요일	    오후 5:34	    대전 SSAFY 님이 모두에게:	폴로

2022년 1월 25일 화요일	    오후 5:34	    장성태[대전_1반_B104]팀장 님이 모두에게:	빈폴

2022년 1월 25일 화요일	    오후 5:34	    대전 SSAFY 님이 모두에게:	폴로?

2022년 1월 25일 화요일	    오후 5:34	    대전 SSAFY 님이 모두에게:	폴로아냐?

2022년 1월 25일 화요일	    오후 5:34	    SSAFY정재윤 님이 모두에게:	이야

2022년 1월 25일 화요일	    오후 5:35	    신동호[대전_1반_B106]팀원 님이 모두에게:	예술 전공이신가보다

2022년 1월 25일 화요일	    오후 5:36	    김두회[대전_1반_B102]팀원 님이 모두에게:	드론인줄~

2022년 1월 25일 화요일	    오후 5:36	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:36	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:36	    김경원[대전_1반]실습코치 님이 모두에게:	고층타워

2022년 1월 25일 화요일	    오후 5:36	    장성태[대전_1반_B104]팀장 님이 모두에게:	스타크 타워 ?

2022년 1월 25일 화요일	    오후 5:37	    김경원[대전_1반]실습코치 님이 모두에게:	정답! 싸피 대전캠퍼스

2022년 1월 25일 화요일	    오후 5:37	    대전 SSAFY 님이 모두에게:	엠파이어

2022년 1월 25일 화요일	    오후 5:37	    대전 SSAFY 님이 모두에게:	고층빌딩

2022년 1월 25일 화요일	    오후 5:37	    김경원[대전_1반]실습코치 님이 모두에게:	고층건물

2022년 1월 25일 화요일	    오후 5:37	    대전 SSAFY 님이 모두에게:	첨성대

2022년 1월 25일 화요일	    오후 5:38	    김경원[대전_1반]실습코치 님이 모두에게:	믹서기

2022년 1월 25일 화요일	    오후 5:38	    김두회[대전_1반_B102]팀원 님이 모두에게:	나이싸~

2022년 1월 25일 화요일	    오후 5:38	    안예지[대전_1반_B102]팀원 님이 모두에게:	갓두회

2022년 1월 25일 화요일	    오후 5:38	    김경원[대전_1반]실습코치 님이 모두에게:	프로님 저희도 쿠폰 주나요?

2022년 1월 25일 화요일	    오후 5:38	    SSAFY정재윤 님이 모두에게:	'-'

2022년 1월 25일 화요일	    오후 5:39	    박지수[대전_1반]실습코치 님이 모두에게:	엑박

2022년 1월 25일 화요일	    오후 5:39	    SSAFY정재윤 님이 모두에게:	동섭프로님을 불러주세여

2022년 1월 25일 화요일	    오후 5:39	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:40	    박지수[대전_1반]실습코치 님이 모두에게:	벌써 봐버렸습니다

2022년 1월 25일 화요일	    오후 5:40	    김경원[대전_1반]실습코치 님이 모두에게:	무한

2022년 1월 25일 화요일	    오후 5:41	    김경원[대전_1반]실습코치 님이 모두에게:	어린 왕자

2022년 1월 25일 화요일	    오후 5:41	    김경원[대전_1반]실습코치 님이 모두에게:	만화 영화

2022년 1월 25일 화요일	    오후 5:43	    김경원[대전_1반]실습코치 님이 모두에게:	송곳

2022년 1월 25일 화요일	    오후 5:43	    안예지[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:44	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:44	    안현호[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:44	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	누가 봗

2022년 1월 25일 화요일	    오후 5:44	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	누가봐도 무기네요

2022년 1월 25일 화요일	    오후 5:44	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	무기?

2022년 1월 25일 화요일	    오후 5:44	    안현호[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:44	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:44	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:44	    김경원[대전_1반]실습코치 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:44	    안예지[대전_1반_B102]팀원 님이 모두에게:	ㅁㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:45	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	팔광

2022년 1월 25일 화요일	    오후 5:46	    김민현[대전_1반_B104]팀원 님이 모두에게:	스티커 메모?

2022년 1월 25일 화요일	    오후 5:47	    장성태[대전_1반_B104]팀장 님이 모두에게:	아인슈 타인

2022년 1월 25일 화요일	    오후 5:47	    안현호[대전_1반_B102]팀원 님이 모두에게:	글자수가안보여요

2022년 1월 25일 화요일	    오후 5:48	    김두회[대전_1반_B102]팀원 님이 모두에게:	예능 1등

2022년 1월 25일 화요일	    오후 5:48	    김두회[대전_1반_B102]팀원 님이 모두에게:	2팀!

2022년 1월 25일 화요일	    오후 5:49	    김경원[대전_1반]실습코치 님이 모두에게:	슈퍼마리오

2022년 1월 25일 화요일	    오후 5:49	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	장화

2022년 1월 25일 화요일	    오후 5:49	    김경원[대전_1반]실습코치 님이 모두에게:	정답 ! 좌우가 헷갈리는 장화를 신은 아인슈타인

2022년 1월 25일 화요일	    오후 5:50	    박지수[대전_1반]실습코치 님이 모두에게:	프랑켄슈타인

2022년 1월 25일 화요일	    오후 5:50	    김두회[대전_1반_B102]팀원 님이 모두에게:	캬~~~

2022년 1월 25일 화요일	    오후 5:50	    안현호[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:50	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:50	    안현호[대전_1반_B102]팀원 님이 모두에게:	킹갓제너럴두회

2022년 1월 25일 화요일	    오후 5:50	    김순요[대전_1반_B107]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:51	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	역시 두카소

2022년 1월 25일 화요일	    오후 5:51	    김순요[대전_1반_B107]팀원 님이 모두에게:	두뇌두회

2022년 1월 25일 화요일	    오후 5:51	    장성태[대전_1반_B104]팀장 님이 모두에게:	갓 두회

2022년 1월 25일 화요일	    오후 5:51	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:51	    안현호[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:51	    오은진[대전_1반_B104]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:51	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:51	    김순요[대전_1반_B107]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:51	    김두회[대전_1반_B102]팀원 님이 모두에게:	이야~~~

2022년 1월 25일 화요일	    오후 5:52	    최유미[대전_1반_B102팀]팀원 님이 모두에게:	우와~~~~~~~~

2022년 1월 25일 화요일	    오후 5:52	    유우식[대전_1반_B102]팀장 님이 모두에게:	와ㅏ아ㅏㅏㅏㅏㅏㅏㅏ

2022년 1월 25일 화요일	    오후 5:52	    오용록[대전_1반_B103]팀원 님이 모두에게:	축하드려요~~

2022년 1월 25일 화요일	    오후 5:52	    오은진[대전_1반_B104]팀원 님이 모두에게:	축하드려요~~

2022년 1월 25일 화요일	    오후 5:52	    SSAFY정재윤 님이 모두에게:	우와~~~~~

2022년 1월 25일 화요일	    오후 5:52	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	와~ 해피콘~

2022년 1월 25일 화요일	    오후 5:52	    장성태[대전_1반_B104]팀장 님이 모두에게:	축파드려요 ~

2022년 1월 25일 화요일	    오후 5:52	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:52	    김두회[대전_1반_B102]팀원 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:52	    김유진[대전_1반_B108]팀장 님이 모두에게:	ㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:52	    SSAFY정재윤 님이 모두에게:	퇴실클릭 + 건강설문 빨리..

2022년 1월 25일 화요일	    오후 5:52	    김두회[대전_1반_B102]팀원 님이 모두에게:	이집 자치회 잘하네~

2022년 1월 25일 화요일	    오후 5:52	    안현호[대전_1반_B102]팀원 님이 모두에게:	그럼요

2022년 1월 25일 화요일	    오후 5:52	    SSAFY정재윤 님이 모두에게:	전 없어여

2022년 1월 25일 화요일	    오후 5:53	    SSAFY정재윤 님이 모두에게:	경원코치님 한마디 해주세여

2022년 1월 25일 화요일	    오후 5:53	    장성태[대전_1반_B104]팀장 님이 모두에게:	자치회 분들 고생 많으셨어요 ~

2022년 1월 25일 화요일	    오후 5:53	    김두회[대전_1반_B102]팀원 님이 모두에게:	황금사자상의 주인공은

2022년 1월 25일 화요일	    오후 5:53	    김경원[대전_1반]실습코치 님이 모두에게:	다들 최고입니다

2022년 1월 25일 화요일	    오후 5:53	    SSAFY정재윤 님이 모두에게:	'-'

2022년 1월 25일 화요일	    오후 5:53	    김유진[대전_1반_B108]팀장 님이 모두에게:	ㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:53	    김태호[대전_1반_B108]팀원 님이 모두에게:	'-' (나만 믿고 있으라구)

2022년 1월 25일 화요일	    오후 5:53	    김유진[대전_1반_B108]팀장 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:54	    SSAFY정재윤 님이 모두에게:	ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:54	    김경원[대전_1반]실습코치 님이 모두에게:	다들 퇴실 잊지 마시고 맛있는거 드세요

2022년 1월 25일 화요일	    오후 5:54	    장성태[대전_1반_B104]팀장 님이 모두에게:	재밌었어욬ㅋ

2022년 1월 25일 화요일	    오후 5:54	    이소현[대전_1반_B109]팀장 님이 모두에게:	모두 수고 많으셨습니당 재밌었어요~

2022년 1월 25일 화요일	    오후 5:54	    김유진[대전_1반_B108]팀장 님이 모두에게:	다들 맛저하세요

2022년 1월 25일 화요일	    오후 5:54	    최승연[대전_1반_B110]팀원 님이 모두에게:	수고하셨습니다1 감사합니다~

2022년 1월 25일 화요일	    오후 5:54	    김경원[대전_1반]실습코치 님이 모두에게:	다들 마음 속 미슐랭 5성 식당 다 드시길

2022년 1월 25일 화요일	    오후 5:54	    한승훈[대전_1반_B107]팀원 님이 모두에게:	수고하셨습니다~

2022년 1월 25일 화요일	    오후 5:54	    김두회[대전_1반_B102]팀원 님이 모두에게:	맛저~

2022년 1월 25일 화요일	    오후 5:54	    오용록[대전_1반_B103]팀원 님이 모두에게:	고생하셨어요!!

2022년 1월 25일 화요일	    오후 5:54	    이아현[대전_1반_B103]팀원 님이 모두에게:	감사합니다~~

2022년 1월 25일 화요일	    오후 5:54	    현종일[대전_1반_B105]팀원 님이 모두에게:	수고많으셨습니다 !!

2022년 1월 25일 화요일	    오후 5:54	    남궁휘[대전_1반_B107]팀장 님이 모두에게:	감사합니다!

2022년 1월 25일 화요일	    오후 5:54	    김유정[대전_1반_B104]팀원 님이 모두에게:	고생하셨습니다~

2022년 1월 25일 화요일	    오후 5:54	    오은진[대전_1반_B104]팀원 님이 모두에게:	수고하셨습니다~

2022년 1월 25일 화요일	    오후 5:54	    홍종현[대전_1반_B109]팀원 님이 모두에게:	고생하셨습니다

2022년 1월 25일 화요일	    오후 5:54	    최유미[대전_1반_B102팀]팀원 님이 모두에게:	감사합니다!

2022년 1월 25일 화요일	    오후 5:54	    원유진[대전_1반_B101]팀원 님이 모두에게:	고생하셨습니다!

2022년 1월 25일 화요일	    오후 5:54	    조용구[대전_1반_B104]팀원 님이 모두에게:	고생하셨습니다!

2022년 1월 25일 화요일	    오후 5:54	    박민주[대전_1반_B101]팀원 님이 모두에게:	감사합니다~!~!

2022년 1월 25일 화요일	    오후 5:54	    SSAFY정재윤 님이 모두에게:	고생하셨어여 ㅋㅋㅋㅋ

2022년 1월 25일 화요일	    오후 5:54	    SSAFY정재윤 님이 모두에게:	챗창 내용

2022년 1월 25일 화요일	    오후 5:54	    SSAFY정재윤 님이 모두에게:	드릴까여?

2022년 1월 25일 화요일	    오후 5:54	    김경원[대전_1반]실습코치 님이 모두에게:	고생하셨어요 다들 ~

2022년 1월 25일 화요일	    오후 5:54	    SSAFY정재윤 님이 모두에게:	이거 내보내기 돼여

""
